tap "homebrew/bundle"
tap "homebrew/core"

brew "fish"
brew "coreutils"

brew "python", restart_service: true, link:true, conflicts_with: ["python"]
brew "dockutil"
brew "grep"
brew "jq"
brew "mackup"
brew "peco"
brew "shellcheck"
brew "ssh-copy-id"
brew "stow"
brew "thefuck"
brew "tree"
brew "wget"
brew "yarn"
