tap "homebrew/bundle"
tap "homebrew/core"

brew "fish"
brew "coreutils"

brew "dockutil"
brew "grep"
brew "grip"
brew "httpie"
brew "jq"
brew "mackup"
brew "nano"
brew "pandoc"
brew "peco"
brew "psgrep"
brew "python"
brew "shellcheck"
brew "ssh-copy-id"
brew "stow"
brew "thefuck"
brew "tree"
brew "wget"
